<?php
include_once('./_common.php');
include_once('./_head.php');
define('_POLICY_', true);
if (G5_IS_MOBILE) {
  include_once(G5_MOBILE_PATH . '/weat.php');
  return;
}
?>
<div id="policy" class="policy_container" style="padding-top: 12vmin; line-height: 55px; font-size:16px ">
  <div class="policy_header">
    <h1>컨플</h1>
    <h1>개인정보 처리방침</h1>
  </div>
  <div class="policy_content">
    <p>
      컨플은 개인정보 보호법에 따라 이용자의 개인정보 및 권익을 보호하고
      개인정보와 관련된 이 용자의 요청사항을 원활하게 처리할 수 있도록
      아래와 같은 처리방침을 운영하고 있습니다.
    </p>

    <div className="date">
      <p className="title">&#91;공고일&#93; 2020년 11월 25일</p>
      <p className="title">&#91;시행일&#93; 2020년 12월 01일</p>
    </div>

    <p className="title">1. 개인정보의 수집목적</p>

    <p>
      컨플은 아래의 목적을 위해 개인정보를 수집 및 활용합니다. 활용한
      개인정보는 해당 목적 이 외의 용도로는 사용되지 않으며 이용목적이
      변경될 시에는 시행 7일 전 홈페이지 공지사항을 통하여 사전 안내가
      진행될 예정입니다.
    </p>

    <p>① 위트&#40;weat&#41; 서비스의 제공</p>

    <p>
      위트 서비스의 기본 기능 및 특화 기능의 제공, 회원가입 의사 확인,
      회원제 서비스 제공에 따 른 본인 식별 및 인증, 회원자격 유지 및 관리,
      각종 &#40;개별&#41;고지 및 통지, 요청사항 처리 등을 목적으로
      개인정보를 활용합니다.
    </p>

    <p>② 민원사무 처리</p>

    <p>
      서비스 이용과 관련된 문의 및 분쟁의 해결, 민원인의 신원 확인, 민원사항
      확인, 사실조사를 위한 연락·통지, 처리결과 통보, 분쟁 조정을 위한 기록
      보존 등을 목적으로 개인정보를 활용합 니다.
    </p>

    <p>③ 재화 및 서비스 제공</p>

    <p>
      서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 유료서비스
      이용 시 요금결제 및 정산 등을 목적으로 개인정보를 활용합니다.
    </p>

    <p>④ 마케팅 및 광고에 활용</p>

    <p>
      신규 서비스&#40;제품&#41; 개발 및 맞춤 서비스 제공, 이벤트 및 광고성
      정보 제공, 참여기회의 제공, 인구통계학적 특성에 따른 서비스 제공,
      서비스의 유효성 확인, 접속빈도 파악 및 회원의 서비 스 이용에 대한 통계
      등을 목적으로 개인정보를 활용합니다.
    </p>

    <p>⑤ 법령 및 이용약관에 활용</p>

    <p>
      서비스 부정이용 방지, 법령에 규정된 의무의 이행, 법령 및 이용약관에
      반하여 타 사용자들에 게 피해를 줄 수 있는 악의적 이용행위의 방지 등을
      목적으로 개인정보를 활용합니다.
    </p>

    <p className="title">2. 개인정보 수집 내역</p>

    <p>
      컨플은 원활한 서비스의 제공을 위하여 아래와 같은 개인정보를
      수집/이용하고 있습니다.
    </p>

    <p>&#60;수집정보&#62;</p>

    <p>필수 정보 &#40;휴대전화번호, 아이디&#40;닉네임&#41; 등&#41;</p>

    <p>회원 정보 &#40;평가내역, 리뷰내역, 메타정보, 사진, 댓글 등&#41;</p>

    <p>
      부가 정보 &#40;위치정보, 이메일, 성함, 성별, 생년월일, 맞춤정보
      등&#41;
    </p>

    <p>
      기기 정보 &#40;OS, 장치정보, 접속 IP, 쿠키, 서비스 이용 기록, 접속
      로그 등&#41;
    </p>

    <p>업체 정보 &#40;사업자등록번호, 대표자 성함, 상호명, 업체주소&#41;</p>

    <p>
      결제 정보 &#40;업체 광고 및 크리에이터 서비스 이용 시 카드 정보,
      계좌정보, 통신사 정보 등&#41;
    </p>

    <p>&#60;수집방법&#62;</p>

    <p>
      회원가입 및 서비스 이용 과정에서 사용자가 수집에 대하여 동의한 직접
      입력한 경우
    </p>

    <p>
      서비스 이용 과정에서 사용자가 직접 작성한 경우 &#40;평가내역,
      리뷰내역, 사진, 게시글, 댓글 등&#41;
    </p>

    <p>온/오프라인에서 진행되는 이벤트 및 행사에 참여한 경우</p>

    <p>
      제휴 서비스 및 기관&#40;단체&#41;으로부터 개인정보를 제공받은 경우
    </p>

    <p>
      위트 앱을 통해서 자동으로 생성정보를 수집한 경우 &#41;통신기기 정보,
      방문일시 등&#41;
    </p>

    <p className="title">3. 개인정보의 처리 및 보유 기간</p>
    <p>
      컨플은 위트&#40;weat&#41; 서비스의 원활한 제공을 위하여, 법령에 따른
      개인정보 또는 정보 주체로부터 동의받은 개인정보를 보유/이용 기간
      내에서 활용합니다. 수집된 개인정보는 사용자의 서비스 이용 동의 및
      법령에 따른 경우를 제외하고 사용자의 개인정보를 목적의 범위를 초과하여
      이용하거나 제3자에게 제공하지 않습니다.
    </p>
    <p>각 개인정보 보유/이용 기간은 아래와 같습니다.</p>
    <table class="policy_table">
      <tr>
        <th>보존항목</th>
        <th>보유근거</th>
        <th>보존기간</th>
      </tr>
      <tr>
        <td>서비스 방문기록</td>
        <td>통신비밀보호법</td>
        <td>3개월</td>
      </tr>
      <tr>
        <td>표시/광고에 관한 기록</td>
        <td>전자상거래 소비자보호법</td>
        <td>6개월</td>
      </tr>
      <tr>
        <td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
        <td>전자상거래 소비자보호법</td>
        <td>3년</td>
      </tr>
      <tr>
        <td>대금결제 및 재화 등의 공급에 관한 기록</td>
        <td>전자상거래 소비자보호법</td>
        <td>5년</td>
      </tr>
      <tr>
        <td>계약 또는 청약철회 등에 관한 기록</td>
        <td>전자상거래 소비자보호법</td>
        <td>5년</td>
      </tr>
      <tr>
        <td>전자금융 거래에 관한 기록</td>
        <td>전자금융거래법</td>
        <td>5년</td>
      </tr>
      <tr>
        <td>세법 규정 모든 거래 장부 및 증빙 기록</td>
        <td>국세기본법</td>
        <td>5년</td>
      </tr>
      <tr>
        <td>작성한 평가/리뷰/댓글 등에 관한 기록</td>
        <td>회사 내부 방침</td>
        <td>5년</td>
      </tr>
      <tr>
        <td>부정 이용자 정보에 관한 기록</td>
        <td>회사 내부 방침</td>
        <td>5년</td>
      </tr>
    </table>
    <p>
      &#40;일반 개인정보의 경우에는 회원 탈퇴 시점으로부터 1개월 간 보존하고
      파기합니다.&#41;
    </p>
    <p>
      &#40;1년 이상 서비스 이용 기록이 없는 사용자의 정보는 정보통신망
      이용촉진 및 정보보호 등에 관한 법률에 따라 휴면계정으로 전환되며, 휴면
      전환 시 별도의 DB에 분리 저장됩니다.&#41;
    </p>
    <p className="title">4. 개인정보 공유 및 위탁 내용</p>
    <p>
      컨플은 위트&#40;weat&#41; 서비스의 제공 품질 향상을 위하여 요구되는
      개인정보 처리의 일부를 아래와 같이 협력업체에 위탁하고 있습니다.
      위탁한 개인정보의 보유/이용 기간은 회원탈퇴 혹은 위탁 종료 시까지이며,
      원활한 서비스의 제공을 위하여 필요한 최소한의 정보에만 국한됩니다.
    </p>
    <p>
      사용자는 개인정보의 제3자 제공에 대하여 동의하지 않을 수 있으며,
      언제든지 동의의 철회도 가능합니다. 단, 제3자 제공에 관련된 서비스의
      이용에는 사용 제한이 있을 수 있습니다.
    </p>
    <p>
      <span>수탁업체</span> ㈜케이지이니시스, ㈜카카오페이, ㈜네이버,
      ㈜비바리퍼블리카, ㈜엔에이치엔페이코
    </p>
    <p>
      <span>위탁내용</span> 전자 결제 서비스
    </p>
    <p>
      <span>수탁업체</span> ㈜알리는 사람들, ㈜NHN 토스트
    </p>
    <p>
      <span>위탁내용</span> 문자 인증 서비스
    </p>
    <p>
      <span>수탁업체</span> ㈜카카오
    </p>
    <p>
      <span>위탁내용</span> 위치 정보 서비스
    </p>
    <p>
      <span>수탁업체</span> AWS &#40;아마존웹서비스&#41;
    </p>
    <p>
      <span>위탁내용</span> IT 인프라 서비스
    </p>
    <p className="title">5. 개인정보 파기방법</p>
    <p>
      사용자의 개인정보는 컨플은 원칙적으로 개인정보 처리 목적이 달성된
      경우에는 회사 내부 규정 혹은 관계 법령에서 정한 일정 기간 보관한 후,
      해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 아래와
      같습니다.
    </p>
    <p>&#60;파기절차&#62;</p>
    <p>
      이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져&#40;종이의 경우
      별도의 서류&#41; 내부 방침 및 기타 관련 법령에 따라 일정 기간 저장된
      후 혹은 즉시 파기됩니다. 이때, DB로 옮겨진 개인정보는 법령에 따른
      경우가 아니고서는 절대 다른 목적으로 이용되지 않습니다.
    </p>
    <p>&#60;파기기한&#62;</p>
    <p>
      이용자의 개인정보는 개인정보의 보유 기간이 경과된 경우에는 보유 기간의
      종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의
      폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때는 개인정보의
      처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를
      파기합니다.
    </p>
    <p>&#60;파기방법&#62;</p>
    <p>
      -전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을
      사용하여 파기합니다.
    </p>
    <p>
      -종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여
      파기합니다.
    </p>
    <p className="title">
      6. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항
    </p>
    <p>
      컨플은 개별적인 맞춤 서비스를 제공하기 위해 이용정보를 저장하고 수시로
      불러오는 아주 작은 텍스트 파일 형식의 쿠키를 사용합니다.
    </p>
    <p>
      ① 쿠키는 웹사이트를 운영하는데 이용되는 서버&#40;http&#41;가 이용자의
      컴퓨터 브라우저에 보내는 소량의 정보이며 이용자들의 PC 컴퓨터 내의
      저장 장치에 저장됩니다.
    </p>
    <p>
      ② 쿠키에는 접속빈도, 방문 시간, 이용 형태, 관심 분야 등 개인별 맞춤
      정보로 구성됩니다.
    </p>
    <p>
      쿠키에 포함되는 정보에는 성함이나 연락처 등 개인 식별 정보는 포함되지
      않습니다.
    </p>
    <p>&#60;쿠키의 사용 목적&#62;</p>
    <p>
      이용자가 방문한 각 서비스와 웹사이트들에 대한 방문 및 이용형태, 인기
      검색어, 보안 접속 여부 등을 파악하여 사용자에게 최적화된 정보 및
      개인별 맞춤 서비스의 제공을 위해서 사용됩니다.
    </p>
    <p>&#60;쿠키 수집의 거부&#62;</p>
    <p>
      사용자는 쿠키 설치에 대한 선택권이 있습니다. 사용자는 웹 브라우저
      상단의 <span>도구→인터넷 옵션→개인정보</span> 메뉴에서 쿠키 수집을
      허용/확인/거부할 수 있습니다. 단, 쿠키 저장을 거부할 경우 원활한 일부
      서비스 이용에는 어려움이 발생할 수 있습니다.
    </p>
    <p className="title">7. 개인정보의 보호 대책 노력</p>
    <p>
      컨플은 개인정보 보호법 제29조에 따라서 아래와 같은 안전성 확보에
      필요한 기술적, 관리적, 물리적인 조치를 시행하고 있습니다.
    </p>
    <p>① 정기적인 자체 감사 실시</p>
    <p>
      개인정보 취급 관련 안정성 확보를 위해 정기적&#40;분기 1회&#41;인 자체
      감사를 시행하고 있습니다.
    </p>
    <p>② 개인정보 취급 직원의 최소화 및 교육</p>
    <p>
      개인정보를 취급하는 직원을 지정 및 한정&#40;최소화&#41;시켜 개인정보를
      관리하고 있습니다.
    </p>
    <p>③ 내부관리계획의 수립 및 시행</p>
    <p>
      개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고
      있습니다.
    </p>
    <p>④ 해킹 등에 대비한 기술적 대책</p>
    <p>
      컨플은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기
      위하여 보안프로 그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터
      접근이 통제된 구역에 시스템을 설치 하고 기술적/물리적으로 감시 및
      차단하고 있습니다.
    </p>
    <p>⑤ 개인정보에 대한 접근 제한</p>
    <p>
      개인정보를 처리하는 데이터베이스시스템에 대한 접근 권한의
      부여/변경/말소를 통하여 개인정 보에 대한 접근통제를 위하여 필요한
      조치를 하고 있으며 침입 차단시스템을 이용하여 외부로 부터의 무단
      접근을 통제하고 있습니다.
    </p>
    <p>⑥ 문서보안을 위한 잠금장치 사용</p>
    <p>
      개인정보가 포함된 서류, 보조 저장매체를 잠금장치가 있는 안전한 장소에
      보관하고 있습니다.
    </p>
    <p className="title">8. 개인정보보호 책임자</p>
    <p>
      컨플은 개인정보 처리에 관한 업무를 책임지고, 개인정보 처리와 관련한
      정보 주체의 불만 처 리 및 피해구제 등을 위하여 아래와 같이
      개인정보보호 책임자를 지정하고 있습니다.
    </p>
    <p>
      컨플의 서비스를 이용하시며 발생한 모든 문의/불만/요청사항은 아래 담당
      부서로 연락을 부탁 드리며, 연락을 주셨을 때는 만족하실 수 있는 충분한
      지원을 약속드립니다.
    </p>
    <p>① 개인정보보호 담당 부서</p>
    <p>부서명 : 기술개발팀</p>
    <p>담당자 : 이상엽</p>
    <p>연락처 : 033-252-1512 / help@connple.com</p>
    <p>
      ② 정보 주체께서는 컨플의 서비스를 이용하시면서 발생한 모든
      개인정보보호 관련 문의, 불만 처리, 피해구제 등에 관한 사항을
      개인정보보호 담당 부서에 문의하실 수 있습니다. 컨플은 정 보 주체의
      문의에 대해 지체없이 답변 및 처리해드릴 것입니다.
    </p>
    <p className="title">
      9. 정보 주체 및 법정대리인의 권리/의무 및 행사방법
    </p>
    <p>
      이용자&#40;법정대리인&#41;는 개인정보 주체로써 아래와 같은 권리를
      행사할 수 있습니다.
    </p>
    <p>
      ① 정보 주체는 컨플에 대해 언제든지 개인정보 보호법 제35조에 따른
      개인정보 열람/정정/철 회/삭제 등의 요구를 상기 부서에 요청할 수
      있습니다. 컨플은 정보 주체의 개인정보 열람 청 구가 신속히 처리되도록
      노력하겠습니다. 단, 동의의 철회/삭제 시 서비스 이용이 제한됩니다
    </p>
    <p>
      ② 제1항에 따른 권리 행사는 컨플에 대해 개인정보 보호법 시행령 제41조
      제1항에 따라 서 면, 전자우편, 등을 통하여서 하실 수 있으며 컨플은 이에
      대해 지체없이 조치를 취하겠습니다.
    </p>
    <p>
      ③ 제1항에 따른 권리 행사는 정보 주체의 법정대리인이나 위임을 받은 자
      등 대리인을 통해 서도 하실 수 있습니다. 이 경우 개인정보 보호법
      시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
    </p>
    <p>
      ④개인정보 열람 및 처리정지 요구는 개인정보 보호법 제35조 제5항, 제37조
      제2항에 의하여 정보 주체의 권리가 제한될 수 있습니다.
    </p>
    <p>
      ⑤ 개인정보의 정정 및 삭제 요구는 관련 법령에서 그 개인정보가 수집
      대상으로 명시되어 있는 경우에는 그 철회/삭제가 어려울 수 있습니다.
    </p>
    <p>
      ⑥ 컨플은 정보 주체 권리에 따른 열람의 요구, 정정·삭제의 요구,
      처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한
      대리인인지에 대하여 확인을 요청할 수 있습니다.
    </p>
    <p>
      ⑦ 정보 주체께서는 제1항의 개인정보 열람 청구의 접수/처리부서 외에도,
      개인정보보호위원회의 “개인정보보호 종합지원
      웹사이트&#40;www.privacy.go.kr&#41;”를 통해서도 개인정보 열람 청구를
      지원받으실 수 있습니다. &#40;개인정보보호 종합지원 포털 → 개인정보
      민원 → 개인정보 열람 요구&#41;
    </p>
    <p>⑧ 정보 주체의 권익침해 구제 방법</p>
    <p>
      아래의 기관은 컨플과는 별개의 기관으로서, 컨플의 자체적인 개인정보
      불만 처리, 피해구제 결과에 만족하지 못하시거나, 보다 상세한 지원이
      필요하시면 문의하여 주시기 바랍니다.
    </p>
    <table class="policy_table">
      <tr>
        <th>개인정보 침해신고센터</th>
        <td>privacy.kisa.or.kr</td>
        <td>&#40;국번없이&#41; 118</td>
      </tr>
      <tr>
        <th>개인정보 분쟁조정위원회</th>
        <td>www.kopico.go.kr</td>
        <td>&#40;국번없이&#41; 1833-6972</td>
      </tr>
      <tr>
        <th>대검찰청 사이버범죄수사단</th>
        <td>www.spo.go.kr</td>
        <td>02-3840-3573</td>
      </tr>
      <tr>
        <th>경찰청 사이버안전국</th>
        <td>cyberbureau.police.go.kr</td>
        <td>&#40;국번없이&#41; 182</td>
      </tr>
    </table>
    <p className="title">10. 개인정보 처리방침 변경 정책</p>
    <p>
      본 개인정보처리방침은 시행일로부터 적용되며, 컨플은 보다 나은 서비스의
      제공 및 법률의 변경사항을 적용하기 위하여 개인정보처리방침을
      수정/보완할 수 있습니다.
    </p>

    <p>
      컨플의 개인정보처리방침이 개정되는 경우에는 변경사항의 시행 7일 전부터
      홈페이지의 공지사항을 통하여 고지될 예정입니다. 개정된
      개인정보처리방침은 공고일로부터 7일 후 효력이 발생합니다.
    </p>

    <p>
      사용자는 공고일부터 시행일 이전까지 변경될 개인정보 처리방침에 대하여
      고객센터를 통한 이의신청을 하실 수 있으며, 이의신청이 없을 경우에는
      동의한 것으로 간주됩니다. 종전의 개 인정보 처리방침은 본 개인정보
      처리방침으로 대체되며, 개정된 개인정보 처리방침의 적용일자 이전 가입자
      또한 개정된 개인정보 처리방침의 적용을 받습니다. 변경될 개인정보
      처리방침에 동의하지 않으실 경우에는 지속적인 서비스의 제공이 어려울 수
      있습니다.
    </p>
    <div className="date">
      <p className="title">&#91;최초일&#93; 2020년 12월 01일</p>
      <p className="title">&#91;공고일&#93; 2020년 11월 25일</p>
      <p className="title">&#91;시행일&#93; 2020년 12월 01일</p>
    </div>
  </div>
  <?php
  include_once('./tail.php');
  ?>